Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1651.html.tmx
Source language: nob
Languages: sme

source: PRM.:
sme: PRD.:

source: Utkast til retningslinjer for endret bruk av utmark
sme: Njuolggadusevttohus rievdaduvvon meahccegeavaheami várás

source: Etter en bred og omfattende høringsrunde med 7 folkemøter og 43 høringsuttalelser legger Sametingsrådet nå fram utkast til nye retningslinjer for vurderingen av samiske interesser ved endret bruk av utmark etter finnmarksloven § 4.
sme: Maŋŋá viiddis ja govdadis gulaskuddanvuoru 7 álbmotčoahkkimiin ja 43 gulaskuddancealkámušain ovddida Sámediggeráđđi dál ođđa njuolggadusevttohusa sámi beroštusaid árvvoštallama váste rievdaduvvon meahccegeavaheami oktavuođas finnmárkkulága § 4 mielde.

source: Publisert av Hivand, Pål.
sme: Almmuhan Hivand, Pål.

source: Sist endret 02.03.2007
sme: Maŋimustá rievdaduvvon 02.03.2007

source: På bakgrunn av mange gode innspill har Sametingsrådet søkt å utforme retningslinjene slik at de blir lettere tilgjengelig og enklere å praktisere.
sme: llu buriid árvalusaid vuođul lea Sámediggeráđđi geahččalan hábmet njuolggadusaid nu ahte dat šattašedje álkibut olámuttos ja eaŋkaleabbot geavahusas.

source: Begrepsbruken er klargjort og enkelte av bestemmelsene er slått sammen.
sme: Doabageavaheapmi lea čielggaduvvon ja ovttaskas mearrádusat leat ovttastahttojuvvon.

source: Det legges også opp til at tiltak som er i samsvar med vedtatt arealplan ikke forutsetter ny og gjentatt vurdering.
sme: Viggamuššan lea maiddái dat ahte doaibmabijuid mat dávistit mearriduvvon areálaplánaide ii leat dárbu ođđasis árvvoštallat.

source: - Flere av høringsinnspillene tar til orde for at retningslinjene ikke må være til hinder for næringsutvikling i Finnmark.
sme: - Ollu gulaskuddanárvalusain namuhuvvo ahte njuolggadusat eai galgga leat ealáhusovdáneapmái hehttehussan Finnmárkkus.

source: Det er viktig for meg med gode og langsiktige rammebetingelser både for tradisjonelle og nye næringer, og vårt utkast til retningslinjer søker å legge bedre til rette for dette.
sme: Munnje lea deaŧalaš ahte leat buorit ja guhkesáigásaš rámmaeavttut sihke árbevirolaš ja ođđa ealáhusaid váste, ja min njuolggadusevttohus geahččala láhčit dan váste buoret dili.

source: Samtidig er det viktig å understreke at endret bruk av arealene kan medføre at vesentlige verdier og grunnlag for samisk kultur går tapt.
sme: Seammás lea deaŧalaš deattuhit ahte areálaid rievdaduvvon geavaheapmi sáhttá dagahit dan ahte sámi kultuvrra deaŧalaš árvvut ja vuođđu láhppojit.

source: Retningslinjene er derfor et viktig redskap for å sikre at offentlige myndigheter og Finnmarkseiendommen tar tilstrekkelig hensyn til samiske interesser i saker om endret bruk av meacchi, / utmark sier sametingspresident Aili Keskitalo.
sme: Danne leat njuolggadusat deaŧalaš gaskaoapmin dan sihkkarastimis ahte almmolaš eiseválddit ja Finnmárkkuopmodat dohkálaččat váldet vuhtii sámi beroštusaid áššiin rievdaduvvon meahccegeavaheami hárrái, dadjá sámeikki presideanta Aili Keskitalo.

source: Sametingsrådet skal ferdigstille innstillingen som oversendes Sametingets plenum for behandling i mai 2007.
sme: Sámediggeráđđi galgá gárvvistit árvalusa mii sáddejuvvo Sámedikki dievasčoahkkima meannudeapmái 2007 miessemánus.

source: De nye retningslinjene vil erstatte de midlertidige retningslinjer som ble fastsatt i juni 2006.
sme: Dat ođđa njuolggadusat bohtet daid gaskaboddosaš njuolggadusaid sadjái mat meannuduvvojedje 2006 geassemánus.

source: - Det utkastet som nå legges frem er ikke politisk ferdigbehandlet av Sametingsrådet.
sme: - Sámediggeráđđi ii leat politihkalaččat válmmasin meannudan dan evttohusa mii dál ovddiduvvo.

source: Før vi avgir vår endelige innstiling ønsker vi å gi Finnmark fylkeskommune, Finnmarkseiendommen, Regionrådene, fylkesmannen og Reindriftsforvaltningen muligheter til å komme med ytterligere innspill.
sme: Ovdalgo mii buktit min loahpalaš árvalusa, de háliidit mii addit Finnmárkku fylkkagildii, Finnmárkkuopmodahkii, Regiovdnaráđiide, fylkkamánnii ja Boazodoallohálddašeapmái vejolašvuođaid buktit lassiárvalusaid.

source: Jeg mener at utkastet er et godt utgangspunkt for sluttføring av arbeidet, sier Keskitalo.
sme: Mun oaivvildan ahte evttohus lea buorre vuolggasadji barggu ollisteapmái, dadjá Keskitalo.

source: Sametingspresident
sme: Sámediggepresideanta

source: Telefon
sme: Telefuvdna

source: Mobil
sme: Mobila

source: artikler
sme: Artihkkalat

source: Åpen høring om retningslinjer om endret bruk av meahcci / utmark
sme: Njuolggadusat meahccegeavaheami rievdamis – rabas gulaskuddan

source: Filer
sme: Fiillat
